Revit 2027 API
AssemblyDifferenceMemberCount.Count1 Property
 Number of members in the first assembly
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public int Count1 { get; }
Public ReadOnly Property Count1 As Integer
	Get
public:
property int Count1 {
	int get ();
}
member Count1 : int with get
Property Value
Int32
See Also
Reference
AssemblyDifferenceMemberCount Class
Autodesk.Revit.DB Namespace